/* Status text in preview window while loading */
"Loading" = "Loading…";

/* Status text in preview window when no preview can be loaded */
"NoPreview" = "No Preview available.";

/* Info text in preview window when the layout cannot be applied */
"LayoutNotApplicable" = "The layout cannot be applied! Some cells do not fit their contents.";